{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "$": 5,
      "&": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "3": 11,
      ":": 12,
      ";": 13,
      "?": 14,
      "A": 15,
      "B": 16,
      "C": 17,
      "D": 18,
      "E": 19,
      "F": 20,
      "G": 21,
      "H": 22,
      "I": 23,
      "J": 24,
      "K": 25,
      "L": 26,
      "M": 27,
      "N": 28,
      "O": 29,
      "P": 30,
      "Q": 31,
      "R": 32,
      "S": 33,
      "T": 34,
      "U": 35,
      "V": 36,
      "W": 37,
      "X": 38,
      "Y": 39,
      "Z": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "o</w>": 67,
      "y</w>": 68,
      "s</w>": 69,
      "p</w>": 70,
      "n</w>": 71,
      "k</w>": 72,
      "h</w>": 73,
      "t</w>": 74,
      "r</w>": 75,
      "e</w>": 76,
      "d</w>": 77,
      "S</w>": 78,
      "g</w>": 79,
      "c</w>": 80,
      "l</w>": 81,
      "w</w>": 82,
      "Y</w>": 83,
      "E</w>": 84,
      "R</w>": 85,
      "i</w>": 86,
      "m</w>": 87,
      "b</w>": 88,
      "a</w>": 89,
      "V</w>": 90,
      "f</w>": 91,
      "x</w>": 92,
      "u</w>": 93,
      "N</w>": 94,
      "A</w>": 95,
      "H</w>": 96,
      "?</w>": 97,
      "F</w>": 98,
      ".</w>": 99,
      "L</w>": 100,
      "O</w>": 101,
      "D</w>": 102,
      "W</w>": 103,
      "z</w>": 104,
      "C</w>": 105,
      ",</w>": 106,
      "T</w>": 107,
      "K</w>": 108,
      ":</w>": 109,
      "!</w>": 110,
      "3</w>": 111,
      "P</w>": 112,
      "I</w>": 113,
      "G</w>": 114,
      "&</w>": 115,
      "M</w>": 116,
      "$</w>": 117,
      "'</w>": 118,
      "-</w>": 119,
      ";</w>": 120,
      "th": 121,
      "ou": 122,
      "an": 123,
      "in": 124,
      "ha": 125,
      "ea": 126,
      "er</w>": 127,
      "er": 128,
      "the</w>": 129,
      "is</w>": 130,
      "or": 131,
      "ll</w>": 132,
      "en": 133,
      "ou</w>": 134,
      "and</w>": 135,
      "to</w>": 136,
      "ar": 137,
      "th</w>": 138,
      "no": 139,
      "me</w>": 140,
      "on": 141,
      "wi": 142,
      "es": 143,
      "of</w>": 144,
      "ve</w>": 145,
      "in</w>": 146,
      "ed</w>": 147,
      "ing</w>": 148,
      "or</w>": 149,
      "hi": 150,
      "en</w>": 151,
      "st": 152,
      "our</w>": 153,
      "es</w>": 154,
      "ro": 155,
      "you</w>": 156,
      "my</w>": 157,
      "ma": 158,
      "st</w>": 159,
      "he</w>": 160,
      "on</w>": 161,
      "at</w>": 162,
      "li": 163,
      "ce</w>": 164,
      "the": 165,
      "nd</w>": 166,
      "not</w>": 167,
      "lo": 168,
      "ti": 169,
      "it</w>": 170,
      "that</w>": 171,
      "ld</w>": 172,
      "se</w>": 173,
      "ri": 174,
      "And</w>": 175,
      "ere</w>": 176,
      "hat</w>": 177,
      "ay</w>": 178,
      "re": 179,
      "el": 180,
      "ch</w>": 181,
      "et</w>": 182,
      "ut</w>": 183,
      "as</w>": 184,
      "ur": 185,
      "ke</w>": 186,
      "his</w>": 187,
      "le</w>": 188,
      "be</w>": 189,
      "with</w>": 190,
      "ra": 191,
      "ho": 192,
      "la": 193,
      "co": 194,
      "gh": 195,
      "your</w>": 196,
      "di": 197,
      "for</w>": 198,
      "ther</w>": 199,
      "ir</w>": 200,
      "fa": 201,
      "have</w>": 202,
      "be": 203,
      "IN": 204,
      "this</w>": 205,
      "od</w>": 206,
      "for": 207,
      "un": 208,
      "ly</w>": 209,
      "him</w>": 210,
      "thou</w>": 211,
      "ds</w>": 212,
      "hea": 213,
      "EN": 214,
      "ee": 215,
      "ca": 216,
      "sha": 217,
      "AR": 218,
      "Th": 219,
      "ta": 220,
      "ould</w>": 221,
      "thy</w>": 222,
      "IO</w>": 223,
      "ir": 224,
      "ell</w>": 225,
      "sp": 226,
      "rea": 227,
      "ght</w>": 228,
      "su": 229,
      "will</w>": 230,
      "so</w>": 231,
      "ess</w>": 232,
      "go": 233,
      "at": 234,
      "are</w>": 235,
      "but</w>": 236,
      "US</w>": 237,
      "all</w>": 238,
      "now</w>": 239,
      "est</w>": 240,
      "us</w>": 241,
      "ord</w>": 242,
      "ty</w>": 243,
      "si": 244,
      "ru": 245,
      "wh": 246,
      "The</w>": 247,
      "mi": 248,
      "con": 249,
      "one</w>": 250,
      "an</w>": 251,
      "ts</w>": 252,
      "do": 253,
      "To</w>": 254,
      "ev": 255
    },
    "merges": [
      [
        "t",
        "h"
      ],
      [
        "o",
        "u"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "n"
      ],
      [
        "h",
        "a"
      ],
      [
        "e",
        "a"
      ],
      [
        "e",
        "r</w>"
      ],
      [
        "e",
        "r"
      ],
      [
        "th",
        "e</w>"
      ],
      [
        "i",
        "s</w>"
      ],
      [
        "o",
        "r"
      ],
      [
        "l",
        "l</w>"
      ],
      [
        "e",
        "n"
      ],
      [
        "o",
        "u</w>"
      ],
      [
        "an",
        "d</w>"
      ],
      [
        "t",
        "o</w>"
      ],
      [
        "a",
        "r"
      ],
      [
        "t",
        "h</w>"
      ],
      [
        "n",
        "o"
      ],
      [
        "m",
        "e</w>"
      ],
      [
        "o",
        "n"
      ],
      [
        "w",
        "i"
      ],
      [
        "e",
        "s"
      ],
      [
        "o",
        "f</w>"
      ],
      [
        "v",
        "e</w>"
      ],
      [
        "i",
        "n</w>"
      ],
      [
        "e",
        "d</w>"
      ],
      [
        "in",
        "g</w>"
      ],
      [
        "o",
        "r</w>"
      ],
      [
        "h",
        "i"
      ],
      [
        "e",
        "n</w>"
      ],
      [
        "s",
        "t"
      ],
      [
        "ou",
        "r</w>"
      ],
      [
        "e",
        "s</w>"
      ],
      [
        "r",
        "o"
      ],
      [
        "y",
        "ou</w>"
      ],
      [
        "m",
        "y</w>"
      ],
      [
        "m",
        "a"
      ],
      [
        "s",
        "t</w>"
      ],
      [
        "h",
        "e</w>"
      ],
      [
        "o",
        "n</w>"
      ],
      [
        "a",
        "t</w>"
      ],
      [
        "l",
        "i"
      ],
      [
        "c",
        "e</w>"
      ],
      [
        "th",
        "e"
      ],
      [
        "n",
        "d</w>"
      ],
      [
        "no",
        "t</w>"
      ],
      [
        "l",
        "o"
      ],
      [
        "t",
        "i"
      ],
      [
        "i",
        "t</w>"
      ],
      [
        "th",
        "at</w>"
      ],
      [
        "l",
        "d</w>"
      ],
      [
        "s",
        "e</w>"
      ],
      [
        "r",
        "i"
      ],
      [
        "A",
        "nd</w>"
      ],
      [
        "er",
        "e</w>"
      ],
      [
        "ha",
        "t</w>"
      ],
      [
        "a",
        "y</w>"
      ],
      [
        "r",
        "e"
      ],
      [
        "e",
        "l"
      ],
      [
        "c",
        "h</w>"
      ],
      [
        "e",
        "t</w>"
      ],
      [
        "u",
        "t</w>"
      ],
      [
        "a",
        "s</w>"
      ],
      [
        "u",
        "r"
      ],
      [
        "k",
        "e</w>"
      ],
      [
        "h",
        "is</w>"
      ],
      [
        "l",
        "e</w>"
      ],
      [
        "b",
        "e</w>"
      ],
      [
        "wi",
        "th</w>"
      ],
      [
        "r",
        "a"
      ],
      [
        "h",
        "o"
      ],
      [
        "l",
        "a"
      ],
      [
        "c",
        "o"
      ],
      [
        "g",
        "h"
      ],
      [
        "y",
        "our</w>"
      ],
      [
        "d",
        "i"
      ],
      [
        "f",
        "or</w>"
      ],
      [
        "th",
        "er</w>"
      ],
      [
        "i",
        "r</w>"
      ],
      [
        "f",
        "a"
      ],
      [
        "ha",
        "ve</w>"
      ],
      [
        "b",
        "e"
      ],
      [
        "I",
        "N"
      ],
      [
        "th",
        "is</w>"
      ],
      [
        "o",
        "d</w>"
      ],
      [
        "f",
        "or"
      ],
      [
        "u",
        "n"
      ],
      [
        "l",
        "y</w>"
      ],
      [
        "hi",
        "m</w>"
      ],
      [
        "th",
        "ou</w>"
      ],
      [
        "d",
        "s</w>"
      ],
      [
        "h",
        "ea"
      ],
      [
        "E",
        "N"
      ],
      [
        "e",
        "e"
      ],
      [
        "c",
        "a"
      ],
      [
        "s",
        "ha"
      ],
      [
        "A",
        "R"
      ],
      [
        "T",
        "h"
      ],
      [
        "t",
        "a"
      ],
      [
        "ou",
        "ld</w>"
      ],
      [
        "th",
        "y</w>"
      ],
      [
        "I",
        "O</w>"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "ll</w>"
      ],
      [
        "s",
        "p"
      ],
      [
        "r",
        "ea"
      ],
      [
        "gh",
        "t</w>"
      ],
      [
        "s",
        "u"
      ],
      [
        "wi",
        "ll</w>"
      ],
      [
        "s",
        "o</w>"
      ],
      [
        "es",
        "s</w>"
      ],
      [
        "g",
        "o"
      ],
      [
        "a",
        "t"
      ],
      [
        "ar",
        "e</w>"
      ],
      [
        "b",
        "ut</w>"
      ],
      [
        "U",
        "S</w>"
      ],
      [
        "a",
        "ll</w>"
      ],
      [
        "no",
        "w</w>"
      ],
      [
        "es",
        "t</w>"
      ],
      [
        "u",
        "s</w>"
      ],
      [
        "or",
        "d</w>"
      ],
      [
        "t",
        "y</w>"
      ],
      [
        "s",
        "i"
      ],
      [
        "r",
        "u"
      ],
      [
        "w",
        "h"
      ],
      [
        "T",
        "he</w>"
      ],
      [
        "m",
        "i"
      ],
      [
        "c",
        "on"
      ],
      [
        "on",
        "e</w>"
      ],
      [
        "a",
        "n</w>"
      ],
      [
        "t",
        "s</w>"
      ],
      [
        "d",
        "o"
      ],
      [
        "T",
        "o</w>"
      ],
      [
        "e",
        "v"
      ]
    ]
  }
}